export const laborUnions = [
    "ദേശീയ ചുമട്ടു തൊഴിലാളി യൂണിയൻ (INTUC)",
    "കേരള മത്സ്യ വ്യവസായ തൊഴിലാളി കോൺഗ്രസ് (INTUC)",
    "ഓൾ കേരള തയ്യൽ തൊഴിലാളി യൂണിയൻ (INTUC)",
    "തൃശൂർ ജില്ലാ ഗ്രാമീണ തൊഴിലുറപ്പ് തൊഴിലാളി യൂണിയൻ (INTUC)",
    "തൃശൂർ ജില്ലാ ഓട്ടോ ഡ്രൈവേഴ്സ് യൂണിയൻ",
    "കേരള ലക്ഷ്മി മിൽ ലേബർ കോൺഗ്രസ്",
    "കേരള സ്റ്റേറ്റ് തഴപ്പായ തൊഴിലാളി യൂണിയൻ",
    "ഓൾ കേരള ഓട്ടോ കൺസൾറ്റൻറ്സ് ഓർഗനൈസേഷൻ",
    "കേരള അംഗൻവാടി ആൻഡ് ക്രഷ് വർക്കേഴ്സ് യൂണിയൻ",
    "കേരള പ്രദേശ് ആശാ വർക്കേഴ്സ് കോൺഗ്രസ്",
    "കേരള സ്റ്റേറ്റ് ആഭരണ തൊഴിലാളി യൂണിയൻ",
    "തൃശൂർ ജില്ലാ കൺസ്ട്രക്ഷൻ വർക്കേഴ്സ് യൂണിയൻ",
    "അപ്പോളോ ടയർസ് സ്റ്റാഫ് ആൻഡ് വർക്കേഴ്സ് യൂണിയൻ"
  ];